export const data = {
  startText: `Компанія “Академія розвитку інтелекту SMARTUM” – лідер на ринку освітніх послуг в Україні та Європі.
Наші курси направлені на розвиток інтелектуальних здібностей дітей та підлітків. Ми пропонуємо сім'ям 
українців онлайн-курси з розвитку інтелекту та заняття з будь-якого предмета шкільної програми.\n
🎯 Наші освітні послуги:\n
✅Репетиторство з усіх шкільних предметів з 1 по 11 клас.\n
✅ Заняття для дітей від 4 до 16 років:\n
📝 Підготовка до школи\n
🧠 Розвиток пам'яті\n
🧮 Ментальна арифметика\n
💡Таблиця множення за 11 занять\n
📚Швидкочитання\n
📐 Математика з елементами фінансової грамотності та основами програмування\n`,
  finalText: `Дякуємо за звернення 😊\n\nНайближчим часом з Вами зв’яжеться менеджер та проконсультує!\n\nГарного дня 🌞`
}